{"0": "00", "1": "20", "2": "6e", "3": "72", "4": "6f", "5": "69", "6": "b8", "7": "cd", "8": "ff", "9": "01", "10": "21", "11": "6d", "12": "65", "13": "0e", "14": "61", "15": "0d", "16": "75", "17": "4c", "18": "68", "19": "90", "20": "04", "21": "03", "22": "73", "23": "40", "24": "1f", "25": "0a", "26": "5a", "27": "54", "28": "09", "29": "74", "30": "24", "31": "64", "32": "b4", "33": "4d", "34": "63", "35": "67", "36": "70", "37": "ba", "38": "62", "39": "4f", "40": "44", "41": "53", "42": "2e", "43": "50", "44": "88", "45": "10", "46": "02", "47": "fa", "48": "e0", "49": "97", "50": "80", "51": "45", "52": "57", "53": "37", "54": "52", "55": "32", "56": "5d", "57": "0b", "58": "30", "59": "c6", "60": "0f", "61": "1a", "62": "d8", "63": "df", "64": "33", "65": "ea", "66": "9f", "67": "31", "68": "82", "69": "fe", "70": "08", "71": "58", "72": "c0", "73": "0c", "74": "7d", "75": "ed", "76": "42", "77": "e8", "78": "8e", "79": "8c", "80": "11", "81": "d4", "82": "59", "83": "7c", "84": "f9", "85": "95", "86": "5b", "87": "48", "88": "f8", "89": "47", "90": "99", "91": "dc", "92": "fc", "93": "5c", "94": "05", "95": "22", "96": "a8", "97": "9b", "98": "e6", "99": "15", "100": "8a", "101": "51", "102": "43", "103": "06", "104": "eb", "105": "8f", "106": "3b", "107": "de", "108": "cc", "109": "41", "110": "c4", "111": "9e", "112": "79", "113": "3d", "114": "c7", "115": "ce", "116": "e4", "117": "7e", "118": "f0", "119": "aa", "120": "7f", "121": "d1", "122": "17", "123": "c1", "124": "60", "125": "91", "126": "8d", "127": "3c", "128": "ee", "129": "98", "130": "a9", "131": "a2", "132": "93", "133": "d9", "134": "d0", "135": "a5", "136": "dd", "137": "c3", "138": "8b", "139": "e7", "140": "5e", "141": "b9", "142": "89", "143": "9d", "144": "ac", "145": "b2", "146": "07", "147": "34", "148": "13", "149": "db", "150": "ad", "151": "6c", "152": "29", "153": "2d", "154": "e2", "155": "b5", "156": "78", "157": "4a", "158": "2a", "159": "6a", "160": "a6", "161": "e3", "162": "71", "163": "6b", "164": "f4", "165": "9a", "166": "36", "167": "cf", "168": "c8", "169": "f5", "170": "85", "171": "d6", "172": "fd", "173": "a1", "174": "14", "175": "12", "176": "1c", "177": "bb", "178": "26", "179": "f6", "180": "96", "181": "19", "182": "d5", "183": "c5", "184": "e9", "185": "b6", "186": "d7", "187": "e1", "188": "66", "189": "86", "190": "bd", "191": "7b", "192": "28", "193": "b3", "194": "84", "195": "55", "196": "27", "197": "a7", "198": "38", "199": "f2", "200": "87", "201": "2f", "202": "35", "203": "ec", "204": "a0", "205": "ef", "206": "ae", "207": "46", "208": "16", "209": "c9", "210": "be", "211": "ca", "212": "bf", "213": "b0", "214": "9c", "215": "4b", "216": "da", "217": "5f", "218": "3a", "219": "2b", "220": "94", "221": "39", "222": "92", "223": "7a", "224": "a3", "225": "c2", "226": "b7", "227": "1d", "228": "76", "229": "83", "230": "a4", "231": "3f", "232": "25", "233": "b1", "234": "f7", "235": "56", "236": "1b", "237": "18", "238": "f3", "239": "49", "240": "d2", "241": "fb", "242": "ab", "243": "3e", "244": "d3", "245": "1e", "246": "2c", "247": "4e", "248": "cb", "249": "77", "250": "23", "251": "f1", "252": "af", "253": "81", "254": "e5", "255": "bc"}